var session = {
  text: 'Един гладен вълк шетал из гората. От глад едва гледал. Отдалеч го видяла лисицата и се усмихнала. Тя познала, че вълкът е гладен, няма много сили, едва върви, и тозчас решила да му отмъсти и за голямата сила, която имал, и за смелостта му, и най-много за здравите му зъби. Тя само с хитринка се опитвала да преживява и винаги, когато могла, показвала на вълка, че тя е по-умна и по-хитра от него и по тоя начин отмъщавала за силата му. И сега, като го видяла такъв гладен и уморен, помислила си да го направи за присмех на другите. Отишла при него и заподскачала, подсмивала се радостно, търкаляла се.'
}

// source: http://www.slovo.bg/showauthor.php3?ID=16&LangID=1